[
	{
		"id":"cocaine",
		"name":"Cocaine",
		"price":"1600",
		"thumbnail":"https://arc-anglerfish-arc2-prod-pmn.s3.amazonaws.com/public/XIEHMMOYG5CMBCK7ULQW6U6P6Y.jpg",
		"url":"/products/cocaine",
		"category":"CNS stimulant",
		"content":[
			"0.1 gram of cocaine"
		],
		"description":"Experience the exhilarating rush with our premium-quality cocaine. Derived from the finest sources, our product offers unparalleled purity and potency. Elevate your senses and embrace a world of limitless energy.",
		"reviews":[
			{
				"author":"Muzil (📛)",
				"stars":5,
				"content":"Amazing product man good af 💯💯. Been struggling with anxiety and this shit makes me forget allat."
			},
			{
				"author":"Anonymous",
				"stars":5,
				"content":"good product bro, where do you guys operate? i swear im not one of the feds bro trsut me"
			},
			{
				"author":"Karim Khan",
				"stars":5,
				"content":"bohat baap cheez hai bro mast zabrdast 💯💯💯. bas ik problem hai mehenga bht hai 😢. lekin overall sellar bht coperative hai aor item quality ka hota hai to pesa wasul hojat h"
			},
			{
				"author": "Tony Stark (📛)",
				"stars": 5,
				"content": "Oh, this is exhilarating! The ultimate rush, the power coursing through my veins. With this, I can build more Iron Man suits and save the world!"
			},
			{
				"author": "Sherlock Holmes (📛)",
				"stars": 4,
				"content": "Fascinating substance! It heightens my senses and opens doors to the mind palace. The world becomes a playground of possibilities, and mysteries unravel before me."
			},
			{
				"author": "Dr. Gregory House (📛)",
				"stars": 4,
				"content": "Ah, the white powder of brilliance! This stuff keeps me going even during the toughest medical cases, allowing me to think five steps ahead of everyone else."
			},
			{
				"author": "Charsi",
				"stars": 4,
				"content": "price boaht mehangi hai sir kam karedn"
			}
		]
	},
	{
		"id":"amphetamines",
		"name":"Amphetamines",
		"price":"3200",
		"thumbnail":"https://cdn.adf.org.au/media/images/amphetamines-social.2e16d0ba.fill-1200x1200.jpg",
		"url":"/products/amphetamines",
		"category":"CNS stimulant",
		"content":[
			"1 gram of Amphetamines"
		],
		"description":"Unlock your untapped potential with our premium-grade amphetamines. Engineered to perfection, our product will supercharge your focus and drive, pushing you beyond your limits. Embrace the boundless energy and conquer your goals.",
		"reviews":[
			{
				"author":"Drug regulation authority of Pakistan (📛)",
				"stars":3,
				"content":"It is 0.15 pure. I can make better product than that."
			},
			{
				"author":"Charsi",
				"stars":4,
				"content":"Very good and cheap."
			},
			{
				"author": "Dean Winchester (📛)",
				"stars": 4,
				"content": "Gives me the drive to hunt all night! This stuff keeps me sharp and ready to face any supernatural threat that comes our way."
			},
			{
				"author": "Barry Allen (📛)",
				"stars": 5,
				"content": "With these, I'm faster than ever, breaking the barriers of time itself."
			},
			{
				"author": "Rick Sanchez (📛)",
				"stars": 3,
				"content": "Oh, these little crystals! They're like a one-way ticket to every conceivable dimension, making everything funnier and crazier."
			}
		]
	},
	{
		"id":"ecstasy",
		"name":"Ecstasy",
		"price":"200",
		"thumbnail":"https://mydr.com.au/wp-content/uploads/2019/01/AdobeStock_109861388-scaled-e1618969753558.jpg",
		"url":"/products/ecstasy",
		"category":"hallucinogen",
		"content":[
			"1 5 gram pill of ecstasy/molly/MDMA (3,4-methylenedioxy-methamphetamine)"
		],
		"description":"Embark on an otherworldly journey with our enchanting ecstasy. Designed to elevate your party experience, our product will fill your night with euphoria and a sense of profound connection. Dance to the rhythm of life with boundless energy and joy.",
		"reviews":[
			{
				"author":"Jason Brody (📛)",
				"stars":5,
				"content":"Goes HARD!! If ur looking ot party with alcohol and stuff, you goota get these!!!"
			},
			{
				"author":"Felipe",
				"stars":5,
				"content":"Very cheap and good pills, always satisfied."
			}
		]
	},
	{
		"id":"hashish",
		"name":"Hashish",
		"price":"1000",
		"thumbnail":"https://thehimalayantimes.com/uploads/imported_images/wp-content/uploads/2016/03/Marijuana-packets-confiscated-by-police.jpg",
		"url":"/products/hashish",
		"category":"cannabis",
		"content":[
			"1 packet of 5 grams of hashish"
		],
		"description": "Indulge in the world of relaxation with our premium Hashish. This aromatic resin carries you away to euphoric realms. Each puff tantalizes your senses, inviting tranquility and creativity. Unleash your inner wanderer with our artisanal Hashish, crafted from the most exquisite cannabis strains. Dive into a haze of euphoria and creativity, as this aromatic resin weaves a psychedelic tapestry of bliss. Each puff carries you on a soul-stirring journey, unlocking cosmic mysteries and inspiring poetic musings. Embrace a mindful balance, cherishing connections and savoring each high in harmony. So, let Hashish be your psychedelic guide to an enlightened, groovy existence.",
		"reviews":[
			{
				"author":"Snoop Dogg (📛)",
				"stars":5,
				"content":"Good product at good rates. Satisfied with the delivery especially cus it came in so cheap. Lookin for cheaper weed, this is the thing you need fo sho."
			},
			{
				"author":"Billa Bong",
				"stars":1,
				"content":"Very expensive and deliverd very late after 5 days of when seller said time"
			}
		]
	},
	{
		"id":"meth",
		"name":"Methamphetamine",
		"price":"3500",
		"thumbnail":"https://www.harmonyrecoverync.com/wp-content/uploads/2021/12/What-Does-Meth-Look-Like.jpg",
		"url":"/products/meth",
		"category":"CNS stimulant",
		"content":[
			"2 gram of meth"
		],
		"description": "Unleash the power within with our high-grade Methamphetamine. Crafted with precision, our product delivers an electrifying surge of energy and focus. Stay ahead of the game and achieve unparalleled productivity.",
		"reviews":[
			{
				"author":"Saim (📛)",
				"stars":5,
				"content":"Good, reciommended"
			},
			{
				"author":"Tuco Salamanca (📛)",
				"stars":5,
				"content":"BOOYAH WOW TIGHT TIGHT TIGHT ESE!"
			},
			{
				"author":"Jesse Pinkman (📛)",
				"stars":5,
				"content":"This shit is the BOMB yo"
			}
		]
	},
	{
		"id":"heroin",
		"name":"Heroin",
		"price":"1000",
		"thumbnail":"https://admin.sunrisehouse.com/wp-content/uploads/2018/05/drug-ring-bust-takes-2500-heroin-packets-a-month-off-nj-streets-400x267.jpg",
		"url":"/products/heroin",
		"category":"narcotics",
		"content":[
			"2 grams of heroin"
		],
		"description": "Check out our primo Heroin! This stuffs top-notch, pure, and guarantees a wild sense of euphoria and relaxation. You won't feel a thing, as it takes away all the pain, both in your body and mind. It's like livin in a trippy dream world where time just slows down, and your worries vanish.",
		"reviews":[
			{
				"author":"Abdul C.",
				"stars":3,
				"content":"Bhai product achi ha lekin price kam kardo"
			}
		]
	},
	{
		"id":"lsd",
		"name":"LSD (lysergic-acid-diethylamide)",
		"price":"6000",
		"thumbnail":"https://d2cbg94ubxgsnp.cloudfront.net/Pictures/480xAny/9/1/9/132919_Pink_Elephants_on_Parade_Blotter_LSD_Dumbo.jpg",
		"url":"/products/lsd",
		"category":"hallucinogen",
		"content":[
			"1 blotter tablet of lsd"
		],
		"description": "Yo, get ready to take a wild ride with our top-notch LSD blotter tablets! This mind-bending stuff will blow your mind and take you to a whole new level of trippy vibes. You'll be seeing colors and shapes like you've never seen before. It's like entering a whole other universe, bro. Our product is the real deal, sourced from the best, so you know you're in for a wicked time.",
		"reviews":[
			{
				"author":"Gary",
				"stars":5,
				"content":"Fuckin hell man this shot is GOOD... i been seeing worlds and trips are f'in good bro keep up the good stock buddy"
			}
		]
	},
	{
		"id": "ketamine",
		"name": "Ketamine",
		"price": "500",
		"thumbnail": "//cdn.cnn.com/cnnnext/dam/assets/180704091230-ketamine-vial.jpg",
		"url": "/products/ketamine",
		"category": "hallucinogen",
		"content": [
			"1 vial of Ketamine (1 gram)"
		],
		"description": "Yo, brace yourself for the ultimate mind trip with our top-notch Ketamine! This stuff is straight-up magic, man! Take a dose and you'll be tumbling down the rabbit hole, exploring a whole new magical wonderland. It's like unlocking secrets of the universe, bro! You'll be bending reality at your fingertips and entering the astral plane like Doctor Strange. It's like hopping through dimensions with Rick, Morty-style.Our Ketamine is made by the finest cooks in the game, man! These wizards of chemistry craft it with the utmost care and precision, using only the best ingredients, bro! It's like a top-secret recipe that guarantees pure, potent, and mind-bending trips, like nothing you've experienced before! This stuff is the real deal, the gold standard of Ketamine, tested and trusted to take you on a journey like never before!",
		"reviews": [
			{
				"author": "Alice (📛)",
				"stars": 5,
				"content": "Fell down the rabbit hole, and it's like the world transformed into a magical wonderland, revealing secrets of the universe. Can't wait to go back and explore again!"
			},
			{
				"author": "Doctor Strange (📛)",
				"stars": 4,
				"content": "The astral plane is mind-bending, and this substance is the key to unlock its wonders, bending reality at my fingertips."
			},
			{
				"author": "Morty Smith (📛)",
				"stars": 3,
				"content": "Aw geez, this stuff is trippy, like jumping through dimensions with Rick!"
			}
		]
	},
	{
		"id": "pcp",
		"name": "PCP",
		"price": "1500",
		"thumbnail": "https://media-cldnry.s-nbcnews.com/image/upload/t_fit-760w,f_auto,q_auto:best/streams/2013/December/131202/2D9814372-131202-sythetic-pot-jsw-306p.jpg",
		"url": "/products/pcp",
		"category": "hallucinogen",
		"content": [
			"1 pack of PCP angel dust (1 gram)"
		],
		"description": "Chexk out our PCP angle dust. This mind blowin stuff is gonna take you on a journy like no other, ya kno? It's carefully cooked up by the best hands in the biz, and you can be sure it's pure and potent. Feel like a worrior when your under it's spell, and soar high in the clowds, conquerin the world in your own way. Not evryones into it, though, some folks say it's not their cup of tea. But hey, that's cool, evereyone's got their own thing, right? So give it a try, and let the adventure begin. Tell us about it.\n\nEdit: YOO we got appreciatd by homelander  lets goooo",
		"reviews": [
			{
				"author": "Soldier Boy (📛)",
				"stars": 4,
				"content": "This stuff is intense, like a battlefield of the mind, unleashing a warrior within."
			},
			{
				"author": "Homelander (📛)",
				"stars": 3,
				"content": "Feels like I can conquer the world with this power, soaring high above the clouds. It makes me stronger, smarter and better, in my own world."
			},
			{
				"author": "Walter White (📛)",
				"stars": 2,
				"content": "This shit you cook, it is shit. Try using more muriatic acid next time."
			}
		]
	},
	{
		"id": "nicotine",
		"name": "Nicotine pouches",
		"price": "200",
		"thumbnail": "https://www.nebraskamed.com/sites/default/files/2021-06/nicotinepouches_featuredtile.jpg",
		"url": "/products/nicotine",
		"category": "stimulant",
		"content": [
			"1 pack of Nicotine pouches (berry flavoured)"
		],
		"description": "Yo, check out our Nicotine Pouches, man! These little bad boys are packin' a punch of that sweet berry flavor, bringin' you that instant buzz you crave. Pop one in and feel the rush, no smoke, no fuss! It's all about that discreet and easy vibe, keepin' you on the move without the hassle. Take a break from the grind and enjoy the moment. We got your back, keepin' it chill and mellow with these pouches. So grab a pack, and get ready for a smooth ride, my friend!",
		"reviews": [
			{
				"author": "Gus Fring (📛)",
				"stars": 3,
				"content": "An addicting flavor, like the taste of success."
			},
			{
				"author": "Danny Phantom (📛)",
				"stars": 4,
				"content": "Phantom power intensifies! Cant wait to enjoy these bad boys again."
			}
		]
	},
	{
		"id": "oxycodone",
		"name": "Oxycodone",
		"price": "1000",
		"thumbnail": "https://cdn.adf.org.au/media/images/oxycodone-social.2e16d0ba.fill-1200x1200.jpg",
		"url": "/products/oxycodone",
		"category": "opioid",
		"content": [
			"1 tablet of Oxycodone"
		],
		"description": "You want some bomb ass oxycodone? Look no further than me, I got the real deal. This stuff is pure, unadulterated, and straight to the point. It is the purest stuff you'll find, and you can trust the source. The guys who made this are professionals. They use only the finest equipment to make sure it's pure and safe for consumption. Just one tablet is all you need to be feeling good. No headaches, no nausea, just pure bliss. Get yourself some now, and you won't regret it. Trust me, I'm on it right now as we speak. Peace out.",
		"reviews": [
			{
				"author": "Dean Winchester (📛)",
				"stars": 4,
				"content": "Provides temporary relief from the pain, numbing me from the horrors of hunting. This is the way to deal with the darkness."
			},
			{
				"author": "Dr. Gregory House (📛)",
				"stars": 5,
				"content": "This, this is the real deal. You know i can't do one diagnosis without my oxycodone. Like that one time in that one episode where Dr. Cuddy took my oxycodone away and called me and addict."
			}
		]
	},
	{
		"id": "fentanyl",
		"name": "Fentanyl",
		"price": "2500",
		"thumbnail": "https://media.npr.org/assets/img/2022/10/06/rainbow-fentanyl-m30_wide-cbb5120512f61d1484a39ac9b0a2bdaff40ddbd5-s1400-c100.jpg",
		"url": "/products/fentanyl",
		"category": "opioid",
		"content": [
			"1 patch of Fentanyl"
		],
		"description": "Attention, all opioid enthusiasts. You're in for a treat with this fentanyl. It's top notch, straight from the lab. This stuff is pure, potent, and reliable. With just a tiny speck, you'll be feeling like a million bucks. Its the bomb. Get some now and you'll never settle for anything else. Peace out, and stay safe.",
		"reviews": [
			{
				"author": "Elektra Natchios (📛)",
				"stars": 4,
				"content": "With this, I feel like the deadliest assassin, untouchable and fearless. These pills are amazing."
			},
			{
				"author": "Joker (📛)",
				"stars": 5,
				"content": "Ha ha ha! It's like a rollercoaster of laughter and madness. Chaos does sometime need a chemical catalyst."
			},
			{
				"author": "Walter White (📛)",
				"stars": 3,
				"content": "The blue is mesmerizing, like my Blue Sky meth."
			}
		]
	},
	{
		"id": "tobacco",
		"name": "Tobacco",
		"price": "100",
		"thumbnail": "https://cdn.adf.org.au/media/images/tobacco-02.width-1524.jpg",
		"url": "/products/tobacco",
		"category": "stimulant",
		"content": [
			"1 pack of Tobacco"
		],
		"description": "Ready to take your cigs to the next level? Look no further than these tobacco fillings. They give your cigarettes a sweet and delicious flavor, plus they give off extra smoke. Just imagine how cool you'll look blowing huge plumes of smooth smoke. Try these today and take your smoking experience to the next level.",
		"reviews": [
			{
				"author": "John Constantine (📛)",
				"stars": 4,
				"content": "Ah, the sweet and bitter taste of tobacco, like a dance with the devil itself. It's been my companion through countless battles, offering solace in the darkest hours. Mates, there's nothing like the soothing puff of tobacco, winding through the night like the smoke of hell. It's a habit I've clung to, a guilty pleasure amidst the chaos I face daily."
			},
			{
				"author": "Don Draper (📛)",
				"stars": 3,
				"content": "The smoky haze accompanies me in the boardroom and the boudoir. But beneath the perfect façade, there's a longing for real connections."
			},
			{
				"author": "Jesse Pinkman (📛)",
				"stars": 4,
				"content": "Yo, this stuff gives me a break from all the messed up things in life. It's a real escape."
			},
			{
				"author": "Kim Wexler (📛)",
				"stars": 3,
				"content": "You know, this smoke brings me a fleeting moment of calm. And i really like it, you know. Its easy to get and cheap."
			},
			{
				"author": "Kid Named Finger",
				"stars": 3,
				"content": "Waltuh, gimme a smoke, waltuh. I am not going to rehab with you wlatuh."
			}
		]
	}
]